
/* No comment provided by engineer. */
" (%i of %i)" = " (%1$i von %2$i)";

/* No comment provided by engineer. */
" (Autoreply)" = "(automatische Antwort)";

/* No comment provided by engineer. */
" Please restart Adium." = " Bitte starten sie Adium neu.";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "\"Sichere\" Dateien sind Filme, Bilder,\\n Musik, Textdokumente und Archive.";

/* file size measured in kilobytes */
"%.1f KB" = "%1f KB";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%.1f of %@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%.1f von %.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%.2f MB von %@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%.2f von %.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%1$.3f GB von %2$@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%.3f von %.3f GB";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%.4f von %.4f TB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%.4f TB von %@";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ appears to be offline. How do you want to send this message?" = "%@ ist nichtmehr angmeldet. Wie wollen Sie diese Nachricht senden?";

/* Event: <A contact's name> became active (is no longer idle) */
"%@ became active" = "%@ ist aktiv";

/* No comment provided by engineer. */
"%@ began receiving %@" = "%@ begann %@ zu empfangen";

/* No comment provided by engineer. */
"%@ began sending you %@" = "%@ sendet Ihnen %@";

/* Event: <A contact's name> came back (is now available) */
"%@ came back" = "%@ ist zurück";

/* No comment provided by engineer. */
"%@ cancelled the transfer of %@" = "%1$@ hat den Transfer von %2$@ abgebrochen";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ hat das Gesprächsfenster geschlossen.";

/* Event: <A contact's name> connected */
"%@ connected" = "%@ hat sich angemeldet";

/* Event: <A contact's name> disconnected */
"%@ disconnected" = "%@ hat sich abgemeldet";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "%@ wurde dem Adressbuch hinzugefügt. Möchten Sie die Visitenkarte bearbeiten?";

/* No comment provided by engineer. */
"%@ has sent you (%@) an unknown encryption fingerprint.\n\nFingerprint for you: %@\n\nPurported fingerprint for %@: %@\n\nAccept this fingerprint as verified?" = "%1$@ hat ihnen (%2$@) einen unbekannten Fingerabdruck geschickt.\n\nEmpfangener Abdruck: %3$@\n\nGegebener Abdrück für %4$@: %5$@\n\nWollen Sie diesen Fingerabruck als bestätigt aktzeptieren?";

/* AccountName on ChatRoomName */
"%@ in %@" = "%1$@ in %2$@";

/* No comment provided by engineer. */
"%@ invites you to join the chat \"%@\"" = "%1$@ möchte Sie in den Chat-Raum \"%2$@\" einladen.";

/* Event: <A contact's name> is no longer seen (went offline, or you went offline) */
"%@ is no longer seen" = "%@ ist nicht mehr sichtbar";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%@ is no longer using encryption; you should cancel encryption on your side." = "%@ benutzt jetzt keine Verschlüsselung mehr. Sie sollten die Verschlüsselung von Ihrer Seite her beenden.";

/* Event: <A contact's name> is seen (which can be 'came online' or 'was online when you connected') */
"%@ is seen" = "%@ ist sichtbar";

/* No comment provided by engineer. */
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "%@ ist der Paketname der voreingestellten Statussymbole. Aus diesem Grund kann das Paket nicht installiert werden.";

/* Contact joined Chat Name */
"%@ joined %@" = "%1$@ ist dem Chat \"%2$@\" beigetreten";

/* No comment provided by engineer. */
"%@ joined the chat" = "%@ ist dem Chat beigetreten.";

/* Contact left Chat Name */
"%@ left %@" = "%1$@ hat den Chat \"%2$@\" verlassen.";

/* No comment provided by engineer. */
"%@ left the chat." = "%@ hat den Chat verlassen.";

/* No comment provided by engineer. */
"%@ Link" = "%@ Verknüpfung";

/* (a bytes string) received */
"%@ received" = "%@ empfangen";

/* No comment provided by engineer. */
"%@ received %@" = "%@ empfing %@";

/* No comment provided by engineer. */
"%@ received new email" = "%@ hat neue E-Mails erhalten";

/* Time remaining for a file transfer to be completed phrase. %@ will be replaced by an amount of time such as '5 seconds' or '4 minutes and 30 seconds'. */
"%@ remaining" = "%@ verbleibend";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ möchte autorisiert werden";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%@ möchte Ihnen %@ senden";

/* Contact said Message */
"%@ said %@" = "%@ sagte %@";

/* (a bytes string) sent */
"%@ sent" = "%@ gesendet";

/* No comment provided by engineer. */
"%@ sent you %@" = "%@ hat Ihnen %@ geschickt";

/* Contact sent you a message */
"%@ sent you a message" = "%@ schickte Ihnen eine Nachricht";

/* No comment provided by engineer. */
"%@ speaks:" = "%@ spricht:";

/* AccountName talking to Username */
"%@ talking to %@" = "%1$@ spricht zu %2$@";

/* Event: <A contact's name> went away (is no longer available but is still online) */
"%@ went away" = "%@ ist abwesend";

/* Event: <A contact's name> went idle */
"%@ went idle" = "%@ ist inaktiv";

/* No comment provided by engineer. */
"%@'s Image" = "Bild von %@";

/* No comment provided by engineer. */
"%@'s Info" = "Informationen über %@";

/* Statement that someone's private (encrypted) connection is closed. */
"%@'s private connection to you is closed." = "Die private Verbindung von %@ zu ihnen wurde beendet";

/* First placeholder is a name; second is a filename */
"%@'s transfer of %@ failed" = "Transfer von %2$@ nicht erfolgreich, Sender: %1$@";

/* Rate of transfer phrase. %@ will be replaced by an abbreviated data amount such as 4 KB or 1 MB */
"%@/sec" = "%@/s";

/* Trigger for the album of the currently playing iTunes song */
"%_album" = "%_album";

/* Trigger for the artist of the currently playing iTunes song */
"%_artist" = "%_interpret";

/* Trigger for the composer of the currently playing iTunes song */
"%_composer" = "%_komponist";

/* Trigger for the genre of the currently playing iTunes song */
"%_genre" = "%_genre";

/* Trigger for an iTunes Music Store link to the currently playing iTunes song */
"%_iTMS" = "%_iTMS";

/* Trigger for the song - artist of the currently playing iTunes song */
"%_iTunes" = "%_iTunes";

/* Command which triggers *is listening to %_track by %_artist* */
"%_music" = "%_musik";

/* Trigger for the genre of the currently playing iTunes song */
"%_status" = "%_status";

/* Trigger for the name of the currently playing iTunes song */
"%_track" = "%_titel";

/* Overview of total, enabled, and online accounts */
"%i accounts, %i enabled, %i online" = "%3$i von %1$i Konten verbunden, %2$i aktiv";

/* Overview of total and online accounts */
"%i accounts, %i online" = "%2$i von %1$i Konten verbunden";

/* No comment provided by engineer. */
"%i Contacts" = "%i Kontakte";

/* (number) downloads */
"%i downloads" = "%i Downloads";

/* No comment provided by engineer. */
"%i hours" = "%i Stunden";

/* No comment provided by engineer. */
"%i logs" = "%i Unterhaltungen";

/* No comment provided by engineer. */
"%i matching logs" = "%i passende Unterhaltungen";

/* No comment provided by engineer. */
"%i minutes" = "%i Minuten";

/* (number) uploads */
"%i uploads" = "%i Uploads";

/* file size measured in bytes */
"%lu bytes" = "%lu Bytes";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%lu Bytes von %@";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%lu von %lu Bytes";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "(Kopie)";

/* No comment provided by engineer. */
"(Idle) Status" = "(Inaktiv) Status";

/* No comment provided by engineer. */
"(Multiple privacy levels are active)" = "(Mehrere Sicherheitsstufen aktiv)";

/* No comment provided by engineer. */
"(Unavailable)" = "(nicht verfügbar)";

/* Phrase sent in response to %_music.  The first %%@ is the track; the second %%@ is the artist. */
"*is listening to %@ by %@*" = "*hört gerade %1$@ von %2$@*";

/* Phrase sent in response to %_music when nothing is playing. */
"*is listening to nothing*" = "*hört momentan nichts*";

/* Checkbox under 'on screen edges' in the advanced contact list preferences */
"...only while Adium is in the background" = "...nur wenn Adium im Hintergrund ist";

/* No comment provided by engineer. */
"1 Contact" = "Ein Kontakt";

/* No comment provided by engineer. */
"1 download" = "Ein Download";

/* No comment provided by engineer. */
"1 hour" = "Eine Stunde";

/* No comment provided by engineer. */
"1 log" = "Eine Unterhaltung";

/* No comment provided by engineer. */
"1 matching log" = "Eine passende Unterhaltung";

/* No comment provided by engineer. */
"1 minute" = "Eine Minute";

/* No comment provided by engineer. */
"1 upload" = "Ein Upload";

/* No comment provided by engineer. */
"<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>" = "<HTML>Adium hat eine vorhandene Fire-Installation gefunden. Sie können ihre Einstellung von Fire importieren indem sie auf Fortfahren klicken. Falls Sie diese Einstellungen nicht nutzen möchten, überspringen Sie diesen Schritt einfach.<HTML>";

/* No comment provided by engineer. */
"<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>" = "<HTML> Adium ist die Instant Messaging Lösung für <i>Sie</i>.<br><br> Chatten Sie mit wem Sie wollen, wann Sie wollen, wie Sie wollen. Mehrere Dienste oder Konten? Nur ein Konto? Beruflich? Privat? Oder beides? Kein Problem, mit Adium sind Sie auf der sicheren Seite. Adium ist schnell, kostenlos und macht einfach Spass.<br><br>Dieser Assistent wird Ihnen helfen ihre Konten einzurichten damit Sie mit chatten beginnen können.<br><br>Klicken Sie auf <b>Fortfahren</b> und die Ente übernimmt alles weitere.";

/* No comment provided by engineer. */
"<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Choose a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>" = "<HTML>Um mit Ihrer Familie, Freunden oder Kollegen zu chatten benötigen Sie ein Konto für den gleichen Dienst den sie benutzen. Geben Sie Dienst, Name und Passwort unten an. Falls Sie noch kein Konto haben klicken Sie <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">hier</A> für mehr Informationen.\n\nAdium unterstützt so viele Konten wie Sie benötigen. Zusätzliche Konten können Sie in den Konteneinstellungen einrichten.</HTML>";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Neues Konto>";

/* Placeholder shown when no information is available */
"<None>" = "<Keine>";

/* Translation Error */
"A blank translation was returned" = "Eine leere Übersetzung wurde zurückgesandt";

/* No comment provided by engineer. */
"a contact" = "ein Kontakt";

/* No comment provided by engineer. */
"A fingerprint is a unique identifier that you should use to verify the identity of %@.\n\nTo verify the fingerprint, contact %@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other." = "Ein Fingerabdruck ist ein eindeutiger Kennzeichner , den Sie nutzen können um die Identität von %1$@ zu überprüfen.\n\nZur Überprüfung des Fingerabdrucks, kontaktieren Sie %2$@ beispielsweise über Telefon oder eine GPG-signierte E-Mail. Jeder sollte dem jeweils anderen seinen Fingerabdruck mitteilen.\n";

/* No comment provided by engineer. */
"a member of %@" = "ein Mitglied von %@";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "Ihre Nachricht wurde aufgrund einer Zeitüberschreitung wahrscheinlich nicht gesendet.";

/* No comment provided by engineer. */
"About Adium" = "Über Adium";

/* No comment provided by engineer. */
"About Encryption" = "Über Verschlüsselung";

/* No comment provided by engineer. */
"Above other windows" = "Über anderen Fenstern";

/* No comment provided by engineer. */
"Accept" = "Akzeptieren";

/* No comment provided by engineer. */
"Accepted file transfer" = "Dateiübertragung angenommen";

/* Proxy password prompt window title */
"Accessing Proxy" = "Zugriff auf Proxy";

/* Title of column containing blocking accounts */
"Account" = "Konto";

/* No comment provided by engineer. */
"Account:" = "Konto:";

/* Accounts preferences label */
"Accounts" = "Konten";

/* Add button for Privacy Settings */
"Add" = "Hinzufügen";

/* No comment provided by engineer. */
"Add a new contact" = "Neuen Kontakt hinzufügen";

/* No comment provided by engineer. */
"Add a new group" = "Neue Gruppe hinzufügen";

/* No comment provided by engineer. */
"Add an account for:" = "Konto hinzufügen für:";

/* No comment provided by engineer. */
"Add an Instant Messaging Account" = "Instant Messaging Konto hinzufügen";

/* button title for adding another account in the setup wizard */
"Add Another" = "Weiteres hinzufügen";

/* No comment provided by engineer. */
"Add Contact" = "Kontakt hinzufügen";

/* No comment provided by engineer. */
"Add Contact To Group" = "Kontakt zu Gruppe hinzufügen";

/* No comment provided by engineer. */
"Add Group" = "Gruppe hinzufügen";

/* No comment provided by engineer. */
"Add Link" = "Link hinzufügen";

/* No comment provided by engineer. */
"Add New Layout" = "Neues Layout hinzufügen";

/* No comment provided by engineer. */
"Add New Preset" = "Neue Voreinstellung hinzufügen";

/* No comment provided by engineer. */
"Add New Theme" = "Neues Theme hinzufügen";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "Zum Adressbuch hinzufügen";

/* Checkbox in the Authorizatoin Request window to add the contact to the contact list if authorization is granted */
"Add to my Contact List" = "Zu meiner Kontaktliste hinzufügen";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "Link hinzufügen/bearbeiten";

/* No comment provided by engineer. */
"Address Book" = "Adressbuch";

/* No comment provided by engineer. */
"Address Book Information (optional):" = "Adressbuch-Information (optional):";

/* Error message window title */
"Adium : Error" = "Adium: Fehler";

/* Debug window title */
"Adium Debug Log" = "Adium Debug Log";

/* No comment provided by engineer. */
"Adium Forums" = "Adium Foren";

/* No comment provided by engineer. */
"Adium Help" = "Adium Hilfe";

/* No comment provided by engineer. */
"Adium Homepage" = "Adium Homepage";

/* No comment provided by engineer. */
"Adium Icon" = "Adium Icon";

/* No comment provided by engineer. */
"Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?" = "Adium ist nicht ihr Standard-Instant-Messaging-Programm. Das Standardprogramm wird gestartet, wenn Sie auf eine entsprechende Verknüpfung klicken. Soll Adium als Standard eingestellt werden? ";

/* No comment provided by engineer. */
"Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to type your own status message.\n\nDouble-click a name in your Contact List to begin a conversation.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and Xtras Manager via the Adium menu.\n\nEnjoy! Click Done to begin using Adium." = "Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to type your own status message.\n\nDouble-click a name in your Contact List to begin a conversation.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and Xtras Manager via the Adium menu.\n\nEnjoy! Click Done to begin using Adium.";

/* No comment provided by engineer. */
"Adium plugin" = "Adium Plugin";

/* No comment provided by engineer. */
"Adium Setup Assistant" = "Adium Einrichtungsassistent";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium benutzt das Growl-Benachrichtigungssystem um Statusänderungen, neue Nachrichten und mehr anzuzeigen.\n\nDie Installation wird empfohlen. Ein Download ist nicht erforderlich.";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium benutzt das Growl-Benachrichtigungssystem um Statusänderungen, neue Nachrichten und mehr anzuzeigen.\n\nDiese Version von Adium enthält eine neue Version von Growl. Die Aktualisierung wird empfohlen. Ein Download ist nicht erforderlich.";

/* No comment provided by engineer. */
"Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences." = "Adium konnte die Unterhaltung nicht in der entsprechenden Datei speichern. Bitte stellen Sie sicher das sie die richtigen Zugriffsrechte auf das Verzeichnis (%@) haben und schalten Sie die Aufzeichnung von Nachrichten in den Allgemeinen Einstellungen erneut ein.";

/* No comment provided by engineer. */
"Advanced" = "Erweitert";

/* No comment provided by engineer. */
"After" = "Nach";

/* Insert Current iTunes track album toolbar menu item. */
"Album" = "Album";

/* No comment provided by engineer. */
"Alias" = "Alias";

/* No comment provided by engineer. */
"Alias (User Name)" = "Alias (Benutzername)";

/* Label beside the field for a contact's alias in the settings tab of the Get Infow indow */
"Alias:" = "Alias:";

/* No comment provided by engineer. */
"All" = "Alle";

/* No comment provided by engineer. */
"All (%@)" = "Alle (%@)";

/* No comment provided by engineer. */
"All Other Accounts" = "Alle anderen Konten";

/* No comment provided by engineer. */
"Allow anyone" = "Jeden zulassen";

/* No comment provided by engineer. */
"Allow only certain contacts" = "Nur bestimmte Kontakte zulassen";

/* No comment provided by engineer. */
"Allow only contacts on my contact list" = "Nur Kontakte aus der Konaktliste zulassen";

/* No comment provided by engineer. */
"An encrypted message from %@ could not be decrypted." = "Eine verschlüsselte Nachricht von %@ konnte nicht entschlüsselt werden.";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "Beim Hinzufügen von %@ zum Adressbuch trat ein Fehler auf.";

/* No comment provided by engineer. */
"An error occurred" = "Ein Fehler ist aufgetreten";

/* No comment provided by engineer. */
"An error occurred while downloading this Xtra: %@." = "Beim Laden des Xtra \"%@\" trat ein Fehler auf.";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "Bei der Installation des X(tra) trat ein Fehler auf.";

/* No comment provided by engineer. */
"Any Date" = "Beliebiges Datum";

/* Appearance preferences label */
"Appearance" = "Erscheinungsbild";

/* No comment provided by engineer. */
"AppleScript set" = "AppleScript Set";

/* No comment provided by engineer. */
"Applescript:" = "Applescript:";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "Sind Sie sicher, dass Sie %@ blockieren wollen?";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "Sind Sie sicher, dass Sie das %@ Docksymbol in den Papierkorb legen wollen?";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "Sind Sie sicher, dass Sie das Emoticons-Paket \"%@\" in den Papierkorb legen wollen?";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing %i saved status items?" = "Sind Sie sicher, daß sie die Gruppe \"%1$@\", samt %2$i gespeicherten Status-Einträgen, löschen wollen?";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing 1 saved status item?" = "Sind Sie sicher, daß sie die Gruppe \"%1$@\", samt einem gespeicherten Status-Eintrag, löschen wollen?";

/* No comment provided by engineer. */
"Are you sure you want to send %i logs to the Trash?" = "Sind Sie sicher das Sie %i Unterhaltungen in den Papierkorb verschieben möchten?";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "Sind Sie sicher, dass Sie %@ freigeben möchten?";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "Pfeiltasten (%1$@ und %2$@)";

/* Insert Current iTunes track artist toolbar menu item. */
"Artist" = "Künstler";

/* No comment provided by engineer. */
"Audio Notifications" = "Audio Notifications";

/* No comment provided by engineer. */
"Authorization Requested" = "Autorisierungsanfrage";

/* No comment provided by engineer. */
"Authorize" = "Autorisieren";

/* FT Preferences */
"Automatically accept files..." = "Dateien automatisch akzeptieren...";

/* No comment provided by engineer. */
"Automatically hide the contact list:" = "Kontaktliste automatisch ausblenden:";

/* No comment provided by engineer. */
"Available" = "Anwesend";

/* No comment provided by engineer. */
"Available for friends only" = "Nur für Freunde anwesend";

/* No comment provided by engineer. */
"Away" = "Abwesend";

/* No comment provided by engineer. */
"Away and Idle" = "Abwesend und Inaktiv";

/* No comment provided by engineer. */
"Away for friends only" = "Nur für Freunde abwesend";

/* No comment provided by engineer. */
"Away Message" = "Statusnachricht";

/* No comment provided by engineer. */
"Away Message: %@" = "Statusnachricht: %@";

/* No comment provided by engineer. */
"Away Status Window" = "Status Fenster";

/* No comment provided by engineer. */
"Background images are only applicable to normal and borderless window styles" = "Hintergrundbilder sind nur bei normalen oder randlosen Fensterstilen möglich.";

/* Translation Error */
"Bad Parameters Sent to Translation" = "Falsche Parameter zur Übersetzung geschickt";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "Abzeichen (links unten)";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "Abzeichen (rechts unten)";

/* No comment provided by engineer. */
"Be right back" = "Bin gleich zurück";

/* No comment provided by engineer. */
"Be Right Back" = "Bin gleich zurück.";

/* Event: became active (follows a contact's name displayed as a header) */
"became active" = "wurde aktiv";

/* No comment provided by engineer. */
"Becomes idle" = "Ist inaktiv";

/* No comment provided by engineer. */
"Before" = "Vor";

/* No comment provided by engineer. */
"Began receiving %@" = "Empfange %@";

/* No comment provided by engineer. */
"began receiving %@" = "begann %@ zu empfangen";

/* No comment provided by engineer. */
"Began sending %@" = "Begann %@ zu senden";

/* No comment provided by engineer. */
"began sending you %@" = "begann Ihnen %@ zu senden";

/* Dock behavior contact alert label */
"Behavior" = "Verhalten";

/* No comment provided by engineer. */
"Below Name" = "unter dem Namen";

/* No comment provided by engineer. */
"Below other windows" = "Unter anderen Fenstern";

/* No comment provided by engineer. */
"Beside Name" = "neben dem Namen";

/* Block Contact menu item */
"Block" = "Blockieren";

/* No comment provided by engineer. */
"Block certain contacts" = "Bestimmte Kontakte blocken";

/* No comment provided by engineer. */
"Blocking prevents a contact from contacting you or seeing your online status." = "Geblockte Kontakte können Ihnen keine Nachrichten senden oder Ihren Status sehen.";

/* No comment provided by engineer. */
"Bold" = "Fett";

/* No comment provided by engineer. */
"Borderless Window" = "randloses Fenster";

/* No comment provided by engineer. */
"Bounce the dock icon" = "Docksymbol springen lassen";

/* %@ will be repalced with a string like 'one time' or 'repeatedly'. */
"Bounce the dock icon %@" = "Docksymbol %@ springen lassen";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "Klammern (%1$@ und %2$@)";

/* No comment provided by engineer. */
"Bring Adium to Front" = "Adium in den Vordergrund bringen";

/* No comment provided by engineer. */
"Bring All to Front" = "Alle nach vorne bringen";

/* iTunes toolbar menu item title to make iTunes frontmost app. */
"Bring iTunes to Front" = "iTunes nach vorne bringen.";

/* No comment provided by engineer. */
"Browse" = "Auswählen";

/* No comment provided by engineer. */
"Busy" = "Beschäftigt";

/* Event: came back (follows a contact's name displayed as a header) */
"came back" = "ist zurück";

/* Cancel button for Privacy Settings */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "Verschlüsselten Chat abbrechen";

/* File transfer cancelled locally status description */
"Cancelled" = "Abgebrochen";

/* No comment provided by engineer. */
"cancelled the transfer of %@" = "hat den Transfer von %@ abgebrochen";

/* Translation Error */
"Cannot connect to the translation server" = "Verbindung zum Übersetzungsserver nicht möglich.";

/* Translation Error */
"Cannot send data to translation server" = "Daten konnten nicht an den Übersetzungsserver gesendet werden";

/* No comment provided by engineer. */
"Center" = "Zentriert";

/* No comment provided by engineer. */
"Change default messaging client?" = "Standard-Instant-Messaging-Programm ändern?";

/* No comment provided by engineer. */
"Change Display Name" = "Bildschirmnamen ändern";

/* No comment provided by engineer. */
"Change Icon For:" = "Symbol ändern für:";

/* No comment provided by engineer. */
"Change Source or Destination" = "Quelle oder Ziel ändern";

/* No comment provided by engineer. */
"Changed status to %@" = "Status geändert in %@";

/* No comment provided by engineer. */
"Changed status to %@: %@" = "Status geändert in %1$@: %2$@";

/* No comment provided by engineer. */
"Chat" = "Chat";

/* No comment provided by engineer. */
"Chat Transcripts Viewer" = "Gespeicherte Unterhaltungen";

/* Title for the messages window menu item */
"Chats" = "Chats";

/* Instructions for enabling an account */
"Check a box to enable an account" = "Wählen Sie eine Box aus, um ein Konto zu aktivieren";

/* No comment provided by engineer. */
"Check For Updates" = "Nach Aktualisierungen suchen";

/* No comment provided by engineer. */
"Check Spelling" = "Rechtschreibprüfung";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "Während der Texteingabe prüfen";

/* The title of the button for selecting an icon on the Contact Info window. */
"Choose" = "Auswählen";

/* No comment provided by engineer. */
"Choose Icon" = "Bild auswählen";

/* The title of the button for removing an icon on the Contact Info window. */
"Clear" = "Löschen";

/* FT Preferences */
"Clear completed transfers automatically" = "Erfolgreiche Transfers automatisch löschen";

/* No comment provided by engineer. */
"Clear Recent Pictures" = "Zuletzt verwendete Bilder löschen";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "Klicken Sie auf das + um ein neues Konto zu erstellen";

/* No comment provided by engineer. */
"Client" = "Client";

/* Title for the close menu item */
"Close" = "Schließen";

/* Title for the close all chats menu item */
"Close All Chats" = "Alle Unterhaltungen schließen";

/* Title for the close chat menu item */
"Close Chat" = "Unterhaltung schließen";

/* Button title for accepting the action of combining multiple contacts into a metacontact */
"Combine" = "Zusammenführen";

/* Title of the prompt when combining two contacts. Each %@ will be filled with a contact name. */
"Combine %@ and %@?" = "%1$@ und %2$@ zusammenführen?";

/* No comment provided by engineer. */
"Combine contacts listed on a single card" = "Kontakte aus einer Visitenkarte zusammenlegen";

/* Title of the prompt when combining two or more contacts with another.  %@ will be filled with a contact name. */
"Combine these contacts with %@?" = "Diese Kontakte mit %@ zusammenführen?";

/* No comment provided by engineer. */
"Command failed." = "Anweisung fehlgeschlagen.";

/* No comment provided by engineer. */
"Complete" = "Vervollständigen";

/* Insert Current iTunes track composer toolbar menu item. */
"Composer" = "Komponist";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "Alphabetische Sortierung anpassen";

/* Configure Sort window title */
"Configure Sorting" = "Sortierung anpassen";

/* No comment provided by engineer. */
"Configure Status Sort" = "Sortierung nach Status anpassen";

/* No comment provided by engineer. */
"Confirm Quit" = "Beenden bestätigen";

/* Header line in the last pane of the Adium setup wizard */
"Congratulations!" = "Glückwunsch!";

/* No comment provided by engineer. */
"Connect" = "Anmelden";

/* No comment provided by engineer. */
"Connect a Guest Account" = "Mit einem Gastkonto anmelden";

/* No comment provided by engineer. */
"Connect Guest Account" = "Gastkonto anmelden";

/* Account preferences checkbox for automatically conencting the account when Adium opens */
"Connect when Adium opens" = "Beim Start verbinden";

/* Event: connected (follows a contact's name displayed as a header) */
"connected" = "hat sich angemeldet";

/* No comment provided by engineer. */
"Connecting" = "Verbinde";

/* Password prompt window title */
"Connecting Account" = "Konto wird verbunden";

/* No comment provided by engineer. */
"Consolidate Chats" = "Unterhaltungen zusammenlegen";

/* Title of column containing user IDs of blocked contacts */
"Contact" = "Kontakt";

/* No comment provided by engineer. */
"Contact Alert" = "Kontaktbenachrichtigung";

/* No comment provided by engineer. */
"Contact Alert Error" = "Benachrichtigungsfehler ";

/* No comment provided by engineer. */
"Contact becomes idle" = "Kontakt ist inaktiv";

/* No comment provided by engineer. */
"Contact Bubbles" = "Rahmen um Kontakt";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "Rahmen um Kontakt (angepasst)";

/* No comment provided by engineer. */
"Contact goes away" = "Kontakt ist abwesend";

/* Contact icon label in create new AB person */
"Contact Icon" = "Kontaktsymbol";

/* No comment provided by engineer. */
"Contact ID" = "Kontakt ID";

/* No comment provided by engineer. */
"Contact Info" = "Kontaktinformation";

/* No comment provided by engineer. */
"Contact is no longer seen" = "Kontakt ist nicht mehr sichtbar";

/* No comment provided by engineer. */
"Contact is seen" = "Kontakt ist sichtbar";

/* No comment provided by engineer. */
"Contact joins a group chat" = "Kontakt tritt einem Gruppenchat bei";

/* No comment provided by engineer. */
"Contact leaves a group chat" = "Kontakt verlässt einen Gruppenchat";

/* Name of the window which lists contacts */
"Contact List" = "Kontaktliste";

/* No comment provided by engineer. */
"contact list layout" = "Layout der Kontaktliste";

/* No comment provided by engineer. */
"contact list theme" = "Theme der Kontaktliste";

/* AdiumXtras category name */
"Contact List Themes" = "Themes für die Kontaktliste";

/* No comment provided by engineer. */
"Contact Name Format" = "Kontaktnamen-Darstellung";

/* No comment provided by engineer. */
"Contact requests authorization" = "Kontakt möchte autorisiert werden";

/* No comment provided by engineer. */
"Contact returns from away" = "Kontakt ist nicht mehr abwesend";

/* No comment provided by engineer. */
"Contact returns from idle" = "Kontakt ist nicht mehr inaktiv";

/* No comment provided by engineer. */
"Contact signs off" = "Kontakt meldet sich ab";

/* No comment provided by engineer. */
"Contact signs on" = "Kontakt meldet sich an";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "Dienst:";

/* No comment provided by engineer. */
"Contact:" = "Kontakt:";

/* Contact List window title */
"Contacts" = "Kontakte";

/* No comment provided by engineer. */
"Contacts Drawer" = "Das Fach \"Kontakte\"";

/* No comment provided by engineer. */
"Content" = "Inhalt";

/* 'done' button title */
"Continue" = "Fortfahren";

/* No comment provided by engineer. */
"Contributing to Adium" = "An Adium mitarbeiten";

/* No comment provided by engineer. */
"Copy" = "Kopieren";

/* No comment provided by engineer. */
"Copy Style" = "Stil kopieren";

/* Translation Error */
"Could not bind a port to use" = "Es konnte kein Anschluss zur Benutzung gebunden werden";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "Der Ordner %@ konnte nicht erstellt werden.";

/* Translation Error */
"Could not open socket to translation server" = "Es konnte kein Socket zum Übersetzungserver geöffnet werden";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "Die letzte Nachricht konnte nicht empfangen werden, da sie ungültig war.";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "Die letzte Nachricht konnte nicht empfangen werden, da sie zu groß war.";

/* No comment provided by engineer. */
"Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Die letzte Nachricht konnte nicht empfangen werden, da das Limit überschritten wurde. Bitte warten Sie einen Moment und versuchen Sie es erneut.";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "Konnte nicht empfangen: Ihre Warnstufe ist zu hoch.";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "Konnte nicht empfangen. Warnstufe von %@ ist zu hoch.";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "Konnte nicht senden da %@ geblockt wird.";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "Konnte nicht senden da %@ nicht verfügbar ist.";

/* No comment provided by engineer. */
"Could not send from %@ to %@" = "Es konnte von $1%@ nicht an %2$@ gesendet werden";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "Die letzte Nachricht konnte nicht gesendet werden, da sie zu groß war.";

/* No comment provided by engineer. */
"Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Die letzte Nachricht konnte nicht gesendet werden, da das Limit überschritten wurde. Bitte warten Sie einen Moment und versuchen Sie es erneut.";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "Konnte nicht senden: ein Verbindungsfehler ist aufgetreten.";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "Konnte nicht senden: nicht erlaubt wenn \"unsichtbar\".";

/* No comment provided by engineer. */
"Create New Person" = "Neue Person erstellen";

/* Word for { and } keys */
"Curly braces (%@ and %@)" = "Geschweifte Klammern (%1$@ und %2$@)";

/* No comment provided by engineer. */
"Current Status" = "Momentaner Status";

/* No comment provided by engineer. */
"Custom" = "Eigene";

/* No comment provided by engineer. */
"Custom settings for each account" = "Eigene Einstellungen für jedes Konto";

/* No comment provided by engineer. */
"Customize Toolbar" = "Symbolleiste anpassen";

/* No comment provided by engineer. */
"Cut" = "Ausschneiden";

/* No comment provided by engineer. */
"Date" = "Datum";

/* singular day */
"day" = "Tag";

/* No comment provided by engineer. */
"Days" = "Tage";

/* plural days */
"days" = "Tage";

/* No comment provided by engineer. */
"Debug Window" = "Debug Fenster";

/* No comment provided by engineer. */
"Default" = "Voreinstellung";

/* No comment provided by engineer. */
"Default Notifications" = "Standardbenachrichtigungen";

/* No comment provided by engineer. */
"Delete" = "Löschen";

/* No comment provided by engineer. */
"Delete %i Xtras?" = "%i Xtras löschen?";

/* No comment provided by engineer. */
"Delete Account" = "Konto löschen";

/* No comment provided by engineer. */
"Delete All" = "Alle löschen";

/* No comment provided by engineer. */
"Delete all logs" = "Alle Unterhaltungen löschen";

/* No comment provided by engineer. */
"Delete Dock Icon" = "Docksymbol löschen";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "Emoticons Paket löschen";

/* No comment provided by engineer. */
"Delete Layout" = "Layout löschen";

/* No comment provided by engineer. */
"Delete Logs?" = "Unterhaltungen löschen?";

/* No comment provided by engineer. */
"Delete selected log" = "Ausgewählte Unterhaltung löschen";

/* No comment provided by engineer. */
"Delete the account %@?" = "Das Konto \"%@\" löschen?";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "Das Layout \"%1$@\" von %2$@ löschen?";

/* No comment provided by engineer. */
"Delete the selection" = "Auswahl löschen";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "Das Theme \"%1$@\" von %2$@ löschen?";

/* No comment provided by engineer. */
"Delete Theme" = "Theme löschen";

/* No comment provided by engineer. */
"Delete Xtra?" = "Xtra löschen?";

/* No comment provided by engineer. */
"Deny" = "Verweigern";

/* No comment provided by engineer. */
"Destination" = "Ziel";

/* No comment provided by engineer. */
"Details" = "Details";

/* No comment provided by engineer. */
"Disable chat encryption" = "Unterhaltungen nicht verschlüsseln";

/* No comment provided by engineer. */
"Disabled" = "Deaktiviert";

/* No comment provided by engineer. */
"Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed." = "Das deaktivieren der automatischen Kontaktvereinigung wird alle Metakontakte trennen, auch manuell erstellte. Wenn Sie fortfahren müssen Sie diese neu erstellen.";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "Den ausgewählten Kontakt aus diesem Meta-Kontakt herauslösen. Der Kontakt wird nicht gelöscht.";

/* Event: disconnected (follows a contact's name displayed as a header) */
"disconnected" = "hat sich abgemeldet";

/* No comment provided by engineer. */
"Disconnecting" = "Verbindung wird getrennt";

/* Dismiss All Button */
"Dismiss All" = "Alle ablehnen";

/* No comment provided by engineer. */
"Display a Growl notification" = "Growl-Benachrichtigung anzeigen";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "Dauerhafte Growl-Benachrichtigung anzeigen";

/* No comment provided by engineer. */
"Display an alert" = "Warnung anzeigen";

/* No comment provided by engineer. */
"Display Name" = "Bildschirmname";

/* No comment provided by engineer. */
"Display Name For:" = "Bildschirmname für:";

/* No comment provided by engineer. */
"Display name in the dock icon" = "Namen im Docksymbol anzeigen";

/* No comment provided by engineer. */
"Display Preferences" = "Einstellungen einblenden";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "Die Warnung \"%@\" anzeigen";

/* No comment provided by engineer. */
"Do Not Disturb" = "Nicht stören";

/* No comment provided by engineer. */
"Do not disturb" = "Nicht stören";

/* No comment provided by engineer. */
"Do not use an icon to represent you." = "Es wird kein Symbol für ihre Kontakte angezeigt.";

/* No comment provided by engineer. */
"dock icon set" = "Docksymbol-Set";

/* AdiumXtras category name */
"Dock Icons" = "Docksymbole";

/* No comment provided by engineer. */
"Don't ask again" = "Nicht mehr fragen";

/* No comment provided by engineer. */
"Don't Send" = "Nicht senden";

/* No comment provided by engineer. */
"Donate" = "Spenden";

/* 'done' button title */
"Done" = "Fertig";

/* No comment provided by engineer. */
"Edit" = "Bearbeiten";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "Im Adressbuch bearbeiten";

/* No comment provided by engineer. */
"Edit Layouts" = "Layouts bearbeiten";

/* No comment provided by engineer. */
"Edit Link" = "Link bearbeiten";

/* No comment provided by engineer. */
"Edit Presets" = "Voreinstellungen bearbeiten";

/* No comment provided by engineer. */
"Edit Status Menu" = "Statusmenü bearbeiten";

/* No comment provided by engineer. */
"Edit Themes" = "Themes bearbeiten";

/* No comment provided by engineer. */
"Email:" = "E-Mail:";

/* No comment provided by engineer. */
"Emoticon" = "Emoticon";

/* No comment provided by engineer. */
"emoticon set" = "Emoticon-Set";

/* AdiumXtras category name */
"Emoticons" = "Emoticons";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "Emoticons in %@";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "Unterhaltungen verschlüsseln wenn erforderlich";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "Unterhaltungen automatisch verschlüsseln";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Verschlüsselt mittels Off-the-Record Messaging";

/* No comment provided by engineer. */
"Encrypted Messaging" = "Verschlüsselte Übertragung";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "Verschlüsselter OTR Chat eingeleitet.";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated. %@'s identity not verified." = "Verschlüsselter OTR Chat eingeleitet. Die Identität von %@ konnte nicht überprüft werden.";

/* No comment provided by engineer. */
"Encryption" = "Verschlüsselung";

/* No comment provided by engineer. */
"Encryption Settings" = "Verschlüsselungseinstellungen";

/* Label besides the field for contact encryption settings */
"Encryption:" = "Verschlüsselung:";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "Verschlüsselter OTR Chat beendet.";

/* Enter key for sending messages */
"Enter" = "Eingabetaste";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "Geben Sie einen Namen für dieses neue Ereignis-Set ein.";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "Geben Sie einen Namen für dieses neue Layout ein.";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "Geben Sie einen Namen für dieses neue Theme ein.";

/* Enter and return key for sending messages */
"Enter and Return" = "Eingabetaste und Return";

/* No comment provided by engineer. */
"Enter group name:" = "Gruppenname eingeben:";

/* No comment provided by engineer. */
"Enter the contact's type and screen name/number:" = "Geben Sie den Kontakttyp und seinen Bildschirmnamen/nummer ein:";

/* No comment provided by engineer. */
"Error" = "Fehler";

/* No comment provided by engineer. */
"Error occurs" = "Fehler aufgetreten";

/* No comment provided by engineer. */
"Error Saving Theme" = "Fehler beim speichern des Themes";

/* File transfer connecting status description */
"Establishing file transfer connection" = "Verbindung für Transfer wird hergestellt";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "Auch wenn der Kontakt bereits ein Bild hat";

/* No comment provided by engineer. */
"Event preset:" = "Ereignis-Set:";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "Ereignisse";

/* No comment provided by engineer. */
"Every 10 Seconds" = "Alle 10 Sekunden";

/* No comment provided by engineer. */
"Every 15 Seconds" = "Alle 15 Sekunden";

/* No comment provided by engineer. */
"Every 30 Seconds" = "Alle 30 Sekunden";

/* No comment provided by engineer. */
"Every 5 Seconds" = "Alle fünf Sekunden";

/* No comment provided by engineer. */
"Every 60 Seconds" = "Alle 60 Sekunden";

/* No comment provided by engineer. */
"Exactly" = "Exakt";

/* No comment provided by engineer. */
"Extended away" = "Abwesend (erweitert)";

/* No comment provided by engineer. */
"Extended Away" = "Länger abwesend";

/* File transfer failed status description */
"Failed" = "Fehlgeschlagen";

/* No comment provided by engineer. */
"failed to receive %@" = "konnte %@ nicht empfangen";

/* No comment provided by engineer. */
"failed to send you %@" = "konnte %@ nicht senden";

/* No comment provided by engineer. */
"Far Left" = "Ganz links";

/* No comment provided by engineer. */
"Far Right" = "Ganz rechts";

/* No comment provided by engineer. */
"File" = "Ablage";

/* No comment provided by engineer. */
"File is checksummed before sending" = "Datei wird vor dem Senden überprüft";

/* No comment provided by engineer. */
"File Transfer" = "Dateiübertragung";

/* No comment provided by engineer. */
"File transfer begins" = "Dateiübertragung beginnt";

/* No comment provided by engineer. */
"File transfer cancelled by the other side" = "Transfer wurde von der Gegenstelle abgebrochen";

/* No comment provided by engineer. */
"File transfer completed successfully" = "Dateiübertragung erfolgreich abgeschlossen";

/* No comment provided by engineer. */
"File transfer failed" = "Transfer fehlgeschlagen";

/* No comment provided by engineer. */
"File transfer fails" = "Transfer scheitert";

/* No comment provided by engineer. */
"File transfer requested" = "Dateiübertragung erbeten";

/* No comment provided by engineer. */
"File Transfers" = "Dateiübertragungen";

/* No comment provided by engineer. */
"Fill" = "Bildschirmfüllend";

/* No comment provided by engineer. */
"Filter logs by date" = "Aufzeichnungen nach Datum filtern";

/* No comment provided by engineer. */
"Find" = "Suche";

/* No comment provided by engineer. */
"Find Next" = "Erneut suchen";

/* No comment provided by engineer. */
"Find Previous" = "Weitersuchen (rückwärts)";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "Fingerabdruck für %@:";

/* No comment provided by engineer. */
"Fingerprint for you (%@): %@\n\nPurported fingerprint for %@: %@\n\nIs this the verifiably correct fingerprint for %@?" = "Ihr Fingerabdruck (%1$@): %2$@\n\nAngegebener Fingerabdruck für %3$@: %4$@\n\nIst dies der bestätigte korrekte Fingerabdruck für %5$@?";

/* No comment provided by engineer. */
"Fingerprint Help" = "Fingerabdruck Hilfe";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "Fingerabdruck: %.80s";

/* No comment provided by engineer. */
"Finished" = "Fertig";

/* Address Book Name display style, e.g. Evan */
"First" = "Vorname";

/* Address Book Name display style, e.g. Evan Schoenberg */
"First Last" = "Vorname Nachname";

/* Address Book Name display style, e.g. Evan Dreskin */
"First Middle" = "Vorname 2.Vorname";

/* Address Book Name display style, e.g. Evan Dreskin Schoenberg */
"First Middle Last" = "Vorname 2.Vorname Nachname";

/* No comment provided by engineer. */
"First Name:" = "Vorname:";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "Bei ungelesenen Nachrichten den Namen blinken lassen";

/* No comment provided by engineer. */
"For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences." = "Der Assistent kann für einige ältere Aufzeichnungsformate nicht ermitteln zu welchem Konto sie gehören. In diesen Fällen werden die Aufzeichnungen der Reihenfolge der Konten nach importiert. Bevor Sie ihre Aufzeichnungen aus Fire importieren, sortieren Sie ihre Konten in den Einstellungen.";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "Verschlüsselung erzwingen und reinen Text abweisen";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "Fingerabdruck vergessen";

/* No comment provided by engineer. */
"Format" = "Format";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "Namen anzeigen als:";

/* No comment provided by engineer. */
"Free for chat" = "Bereit zu chatten";

/* No comment provided by engineer. */
"From" = "Von";

/* Label in front of the dropdown of accounts from which to send a message */
"From:" = "Von:";

/* General preferences label */
"General" = "Allgemein";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "Erstelle privaten Schlüssel für: %@";

/* Insert Current iTunes track genre toolbar menu item. */
"Genre" = "Musikrichtung";

/* No comment provided by engineer. */
"Get Info" = "Info anzeigen";

/* No comment provided by engineer. */
"Get Info for Contact" = "Nutzerinformation anzeigen";

/* 'go back' button title */
"Go Back" = "Zurück";

/* No comment provided by engineer. */
"Goes away" = "Ist abwesend";

/* No comment provided by engineer. */
"Group" = "Gruppe";

/* No comment provided by engineer. */
"Group Bubbles" = "Rahmen um Gruppe";

/* The popup button after this lists status types; it will determine the status type with which a status group will be listed in status menus */
"Group with:" = "Gruppieren mit:";

/* Growl installation window title */
"Growl Installation Recommended" = "Growl Installation empfohlen";

/* Growl update window title */
"Growl Update Available" = "Neue Growl-Version verfügbar";

/* No comment provided by engineer. */
"Help" = "Hilfe";

/* No comment provided by engineer. */
"Hide Adium" = "Adium ausblenden";

/* No comment provided by engineer. */
"Hide Emoticons" = "Emoticons ausblenden";

/* No comment provided by engineer. */
"Hide Fonts" = "Schriften ausblenden";

/* No comment provided by engineer. */
"Hide Others" = "Andere ausblenden";

/* No comment provided by engineer. */
"Hide the status window when Adium is not active" = "Statusfenster ausblenden wenn Adium nicht im Vordergrund ist";

/* No comment provided by engineer. */
"Hide Toolbar" = "Symbolleiste ausblenden";

/* Translation Error */
"Host not found" = "Host nicht gefunden";

/* singular hour */
"hour" = "Stunde";

/* No comment provided by engineer. */
"Hours" = "Stunden";

/* plural hours */
"hours" = "Stunden";

/* Adium forums page. Localized only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://www.adiumx.com";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com";

/* No comment provided by engineer. */
"I speak:" = "Ich sage:";

/* No comment provided by engineer. */
"Icon" = "Symbol";

/* No comment provided by engineer. */
"Idle" = "Inaktiv";

/* No comment provided by engineer. */
"Idle Time" = "Dauer der Inaktivität";

/* No comment provided by engineer. */
"If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat" = "Wenn mehrere Konten an diesen Kontakt senden können oder dies ein kombinierte Kontakt ist, ändern sie die Quelle und/oder das Ziel für Ihre Nachricht";

/* Ignore means no longer receive messages from this contact in a chat */
"Ignore" = "Ignorieren";

/* No comment provided by engineer. */
"Image Picker" = "Bild auswählen";

/* No comment provided by engineer. */
"Images" = "Bilder";

/* No comment provided by engineer. */
"Import" = "Importieren";

/* No comment provided by engineer. */
"Import Fire Logs?" = "Unterhaltungen aus Fire importieren?";

/* No comment provided by engineer. */
"Import Fire's Settings" = "Fire-Einstellungen importieren";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "Kontaktnamen aus dem Adressbuch importieren";

/* No comment provided by engineer. */
"In Group" = "In Gruppe";

/* No comment provided by engineer. */
"In Group:" = "In Gruppe:";

/* No comment provided by engineer. */
"Incoming:" = "Eingehend:";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "Ungültige Anzahl von Befehlsargumenten.";

/* No comment provided by engineer. */
"Indexing %i of %i" = "Indiziere %1$i von %2$i";

/* No comment provided by engineer. */
"Individual Contact" = "Individual Contact";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "Info";

/* No comment provided by engineer. */
"Initializing transfer" = "Dateiübertragung wird eingeleitet";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "Verschlüsselten OTR Chat einleiten";

/* No comment provided by engineer. */
"Initiating file transfer" = "Dateitransfer wird eingeleitet";

/* No comment provided by engineer. */
"Insert" = "Einfügen";

/* No comment provided by engineer. */
"Insert %@ Link" = "%@ Link einfügen";

/* No comment provided by engineer. */
"Insert a script" = "Ein Skript einfügen";

/* No comment provided by engineer. */
"Insert an emoticon into the text" = "Emoticon in den Text einfügen";

/* Label for iTunes toolbar menu item. */
"Insert current iTunes track information." = "Aktuelle Titelinformationen aus iTunes einfügen.";

/* No comment provided by engineer. */
"Insert Emoticon" = "Emoticon einfügen";

/* Label used for edit and contextual menus of iTunes triggers */
"Insert iTunes Token" = "iTunes Skript einfügen";

/* No comment provided by engineer. */
"Insert Link" = "Link einfügen";

/* No comment provided by engineer. */
"Insert link to active page in %@" = "Link der aktuellen Seite in %@ einfügen";

/* No comment provided by engineer. */
"Insert Script" = "Skript einfügen";

/* Title of installation failed window */
"Installation Failed" = "Installation fehlgeschlagen";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "Die Installation des %1$@ %2$@ war erfolgreich, da die Datei bereits an der richtigen Stelle liegt.";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "Die Installation des %1$@ %2$@ war erfolgreich.";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "Die Installation des %1$@ %2$@ war nicht erfolgreich.";

/* Title of installation successful window */
"Installation Successful" = "Installation erfolgreich";

/* No comment provided by engineer. */
"Invisible" = "Unsichtbar";

/* No comment provided by engineer. */
"Invite to Chat" = "Zum Chat einladen";

/* Event: is no longer seen (follows a contact's name displayed as a header) */
"is no longer seen" = "ist nicht mehr sichtbar";

/* No comment provided by engineer. */
"Is no longer seen" = "Ist nicht mehr sichtbar";

/* No comment provided by engineer. */
"Is seen" = "Ist sichtbar";

/* Event: is seen (follows a contact's name displayed as a header) */
"is seen" = "ist sichtbar";

/* No comment provided by engineer. */
"Is sent a message" = "Eine Nachricht gesendet wurde";

/* No comment provided by engineer. */
"Italic" = "Kursiv";

/* Label for iTunes toolbar menu item. */
"iTunes" = "iTunes";

/* Insert Current iTunes track store link toolbar menu item. */
"iTunes Music Store Link" = "iTunes Music Store Link";

/* No comment provided by engineer. */
"Join Group Chat" = "Gehe zu Chat";

/* Contact joined Chat Name */
"joined %@" = "ist %@ beigetreten";

/* No comment provided by engineer. */
"Joins a group chat" = "Tritt einem Gruppenchat bei";

/* No comment provided by engineer. */
"Jump to Selection" = "Auswahl anzeigen";

/* Contact list labels */
"Labels" = "Etiketten";

/* Address Book Name display style, e.g. Schoenberg Evan */
"Last First" = "Nachname Vorname";

/* Address Book Name display style, e.g. Schoenberg Evan Dreskin */
"Last First Middle" = "Nachname Vorname 2.Vorname";

/* No comment provided by engineer. */
"Last Name:" = "Nachname:";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "Zuletzt gesehen";

/* Address Book Name display style, e.g. Schoenberg, Evan */
"Last, First" = "Nachname, Vorname";

/* Address Book Name display style, e.g. Schoenberg, Evan Dreskin */
"Last, First Middle" = "Nachname, Vorname 2.Vorname";

/* No comment provided by engineer. */
"Launch Disk Utility" = "Festplattendienstprogramm starten";

/* No comment provided by engineer. */
"Leaves a group chat" = "Verlässt einen Gruppenchat.";

/* No comment provided by engineer. */
"Left" = "Links";

/* Contact left Chat Name */
"left %@" = "hat %@ verlassen";

/* No comment provided by engineer. */
"License" = "Lizenz";

/* No comment provided by engineer. */
"Link" = "Link";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "Link Text:";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "In den folgenden Ihrer Konten aufgelistet:";

/* No comment provided by engineer. */
"Loading" = "Lade";

/* No comment provided by engineer. */
"Maximum Width:" = "Maximale Breite:";

/* Speak Text action keyword: message */
"Message" = "Nachricht";

/* No comment provided by engineer. */
"Message History" = "Nachrichtenverlauf";

/* No comment provided by engineer. */
"Message received" = "Nachricht erhalten";

/* No comment provided by engineer. */
"Message received (Background chat)" = "Nachricht empfangen (Gespräch im Hintergrund)";

/* No comment provided by engineer. */
"Message received (Initial)" = "Nachricht empfangen (beginnt neuen Chat)";

/* No comment provided by engineer. */
"Message sent" = "Nachricht gesendet";

/* No comment provided by engineer. */
"message style" = "Nachrichtenstil";

/* AdiumXtras category name */
"Message Styles" = "Nachrichtenstile";

/* No comment provided by engineer. */
"Message:" = "Nachricht:";

/* No comment provided by engineer. */
"Messages" = "Nachrichten";

/* Short string used to identify the 'service' of a multiple-service meta contact */
"Meta" = "Meta";

/* No comment provided by engineer. */
"Minimize" = "Im Dock ablegen";

/* singular minute */
"minute" = "Minute";

/* plural minutes */
"minutes" = "Minuten";

/* No comment provided by engineer. */
"Mobile" = "Mobil";

/* singular month */
"month" = "Monat";

/* plural months */
"months" = "Monate";

/* Prompt when more than one web browser is available when inserting a link from the active browser. */
"Multiple browsers are open. Please select one link:" = "Es sind mehrere Browser geöffnet. Bitte wählen Sie einen Link aus:";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "Mehrere Pakete ausgewählt";

/* No comment provided by engineer. */
"My Webcam" = "Meine Webcam";

/* Insert Current iTunes track name toolbar menu item. */
"Name" = "Name";

/* No comment provided by engineer. */
"Names" = "Namen";

/* No comment provided by engineer. */
"Never" = "Niemals";

/* No comment provided by engineer. */
"New Chat" = "Neue Unterhaltung";

/* No comment provided by engineer. */
"New email notification" = "Neue E-Mail Benachrichtung";

/* No comment provided by engineer. */
"New Event Set" = "Neues Ereignis-Set";

/* No comment provided by engineer. */
"New Group" = "Neue Gruppe";

/* No comment provided by engineer. */
"New Message" = "Neue Nachricht";

/* No comment provided by engineer. */
"New Person" = "Neue Person";

/* Next Button */
"Next" = "Weiter";

/* No comment provided by engineer. */
"Next Chat" = "Nächste Unterhaltung";

/* No comment provided by engineer. */
"Nickname:" = "Spitzname:";

/* No comment provided by engineer. */
"No" = "Nein";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "Kein privater Schlüssel vorhanden";

/* Translation Error */
"No translated page was returned" = "Es wurde keine übersetzte Seite zurückgesandt";

/* Translation Error */
"No translation found: Server too busy" = "Keine Übersetzung gefunden: Server ist zu beschäftigt";

/* No comment provided by engineer. */
"None" = "Keine";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "Nicht vertrauenswürdiges Xtra";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Normally" = "Normal";

/* No comment provided by engineer. */
"Not at Home" = "Nicht zuhause";

/* No comment provided by engineer. */
"Not at home" = "Nicht daheim";

/* No comment provided by engineer. */
"Not at my Desk" = "Nicht am Schreibtisch";

/* No comment provided by engineer. */
"Not at my desk" = "Nicht an meinem Schreibtisch";

/* No comment provided by engineer. */
"Not available" = "Nicht erreichbar";

/* No comment provided by engineer. */
"Not Available" = "Nicht erreichbar";

/* No comment provided by engineer. */
"Not in the office" = "Nicht im Büro";

/* No comment provided by engineer. */
"Not in the Office" = "Nicht im Büro";

/* No comment provided by engineer. */
"Not private" = "Nicht privat";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "Notizen";

/* Label beside the field for contact notes in the Settings tab of the Get Info window */
"Notes:" = "Notizen:";

/* No comment provided by engineer. */
"Occupied" = "Beschäftigt";

/* Name of offline group */
"Offline" = "Getrennt";

/* No comment provided by engineer. */
"Offline Contacts" = "Abwesende Kontakte";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On Account" = "In Konto";

/* No comment provided by engineer. */
"On Accounts:" = "In Konten:";

/* Advanced contact list: hide the contact list: On screen edges */
"On screen edges" = "An den Bildschirmecken";

/* No comment provided by engineer. */
"On the Phone" = "Telefoniere gerade";

/* No comment provided by engineer. */
"On the phone" = "Am Telefon";

/* No comment provided by engineer. */
"On Vacation" = "Im Urlaub";

/* No comment provided by engineer. */
"On vacation" = "Im Urlaub";

/* No comment provided by engineer. */
"Once" = "Einmal";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact." = "Nach dem Zusammenführen werden diese Kontakte wie ein einzelner Kontakt behandelt, sowohl auf Ihrer Kontaktliste, als auch beim Senden von Nachrichten.\n\nSie können dies im Informationsfenster des Kontaktes rückgängig machen.";

/* No comment provided by engineer. */
"Online" = "Anwesend";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "Angemeldet vor";

/* This tooltip identifier will followed by a date */
"Online Since" = "Anwesend seit";

/* FT Preferences */
"only from contacts on my Contact List" = "nur von Kontakten meiner Kontaktliste";

/* No comment provided by engineer. */
"Open" = "Öffnen";

/* FT Preferences */
"Open \"Safe\" files after receiving" = "\"Sichere\" Dateien nach dem Laden öffnen";

/* No comment provided by engineer. */
"Open a message window" = "Nachrichtenfenster öffnen";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "Darstellungsoptionen öffnen";

/* No comment provided by engineer. */
"Open Event Prefs" = "Ereigniseinstellungen öffnen";

/* No comment provided by engineer. */
"Open Message Prefs" = "Nachrichteneinstellungen öffnen";

/* No comment provided by engineer. */
"Open Preferences" = "Einstellungen öffnen";

/* No comment provided by engineer. */
"Opening logs" = "Unterhaltungen werden geöffnet";

/* No comment provided by engineer. */
"Options" = "Einstellungen";

/* No comment provided by engineer. */
"Other" = "Andere";

/* No comment provided by engineer. */
"Other Unavailable" = "Andere nicht verfügbare";

/* No comment provided by engineer. */
"OTR Fingerprint" = "OTR Fingerabdruck";

/* No comment provided by engineer. */
"OTR Fingerprint Verification" = "OTR Fingerabdrucküberprüfung";

/* No comment provided by engineer. */
"Out to lunch" = "Beim Essen";

/* No comment provided by engineer. */
"Outgoing:" = "Ausgehend:";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "Adressbuchbild mit dem Kontaktsymbol überschreiben";

/* No comment provided by engineer. */
"Page Setup" = "Papierformat";

/* Label for the password field in the account preferences */
"Password:" = "Passwort:";

/* No comment provided by engineer. */
"Paste" = "Einfügen";

/* No comment provided by engineer. */
"Paste and Match Style" = "Einfügen und Stil anpassen";

/* No comment provided by engineer. */
"Paste Style" = "Stil einfügen";

/* No comment provided by engineer. */
"Paste with Images and Colors" = "Mit Bildern und Farben einfügen";

/* Personal preferences label */
"Personal" = "Persönliches";

/* No comment provided by engineer. */
"Play a sound" = "Ton abspielen";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "Den Ton \"%@\" abspielen";

/* No comment provided by engineer. */
"Please wait" = "Bitte warten";

/* No comment provided by engineer. */
"Preferences" = "Einstellungen";

/* waiting to begin a file transfer status */
"Preparing file" = "Datei wird vorbereitet";

/* File transfer preparing status description */
"Preparing file transfer" = "Transfer wird vorbereitet";

/* No comment provided by engineer. */
"Previous Chat" = "Letzte Unterhaltung";

/* No comment provided by engineer. */
"Print" = "Drucken";

/* No comment provided by engineer. */
"Privacy" = "Sicherheit";

/* No comment provided by engineer. */
"Privacy level:" = "Einstellung:";

/* No comment provided by engineer. */
"Privacy Settings" = "Sicherheitseinstellungen";

/* No comment provided by engineer. */
"Private" = "Privat";

/* No comment provided by engineer. */
"Private connection closed" = "Private Verbindung beendet";

/* No comment provided by engineer. */
"Profile (if available):" = "Profil (wenn verfügbar):";

/* No comment provided by engineer. */
"Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus." = "Dieses Profil wird angezeigt wenn Informationen über sie von einem Kontakt angefragt werden (soweit vom Dienst unterstützt). Text kann über das Bearbeiten- und das Formatmenü formatiert werden.";

/* FT Preferences */
"Progress:" = "Fortschritt:";

/* No comment provided by engineer. */
"Proxy" = "Proxy";

/* No comment provided by engineer. */
"Quit" = "Beenden";

/* No comment provided by engineer. */
"Quit Adium" = "Adium beenden";

/* No comment provided by engineer. */
"Rank" = "Rang";

/* No comment provided by engineer. */
"received %@" = "%@ empfangen";

/* No comment provided by engineer. */
"received new email" = "neue E-Mail erhalten";

/* FT Preferences */
"Receiving files:" = "Dateien empfangen:";

/* No comment provided by engineer. */
"Regular Window" = "Reguläres Fenster";

/* File transfer cancelled remotely status description */
"Remote contact cancelled" = "Kontakt hat abgebrochen";

/* No comment provided by engineer. */
"Remove" = "Löschen";

/* No comment provided by engineer. */
"Remove Contact" = "Kontakt löschen";

/* No comment provided by engineer. */
"Remove from List" = "Von der Liste löschen";

/* No comment provided by engineer. */
"Remove from list?" = "Von der Liste löschen?";

/* No comment provided by engineer. */
"Remove Link" = "Link entfernen";

/* No comment provided by engineer. */
"Rename Group" = "Gruppe umbenennen";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "Emoticons durch ziehen neu anordnen. Sie werden in der angezeigten Reihenfolge benutzt.";

/* No comment provided by engineer. */
"Repeatedly" = "Mehrmals";

/* No comment provided by engineer. */
"Report a Bug" = "Einen Fehler melden";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "möchte autorisiert werden";

/* No comment provided by engineer. */
"Requests authorization" = "Erfordert Autorisierung";

/* No comment provided by engineer. */
"requests to send you %@" = "möchte Ihnen %@ zusenden";

/* No comment provided by engineer. */
"Restore Default Formatting" = "Formatierung zurücksetzen";

/* Return key for sending messages */
"Return" = "Return";

/* No comment provided by engineer. */
"Returns from away" = "Ist nichtmehr abwesend";

/* No comment provided by engineer. */
"Returns from idle" = "Ist nichtmehr inaktiv";

/* No comment provided by engineer. */
"Right" = "Rechts";

/* No comment provided by engineer. */
"Right to Left" = "Rechts nach Links";

/* No comment provided by engineer. */
"Run an Applescript" = "Applescript ausführen";

/* %@ will be replaced by the name of the applescript to run. */
"Run the Applescript \"%@\"" = "Applescript \"%@\" ausführen";

/* No comment provided by engineer. */
"Sample" = "Beispiel";

/* No comment provided by engineer. */
"Save As" = "Sichern unter";

/* FT Preferences */
"Save files to:" = "Dateien sichern in:";

/* AdiumXtras category name */
"Scripts" = "Skripte";

/* No comment provided by engineer. */
"Search" = "Suchen";

/* Placeholder for searching logs by date */
"Search by Date" = "Datum suchen";

/* Placeholder for searching logs by content */
"Search Content" = "Inhalt durchsuchen";

/* No comment provided by engineer. */
"Search for '%@' complete." = "Suche nach \"%@\" fertig.";

/* Placeholder for searching logs from an account */
"Search From" = "Absender suchen";

/* No comment provided by engineer. */
"Search In Address Book" = "Im Adressbuch suchen";

/* No comment provided by engineer. */
"Search Menu" = "Menü suchen";

/* No comment provided by engineer. */
"Search or filter logs" = "Unterhaltungen durchsuchen oder filtern";

/* iTunes toolbar menu item title to search selection in iTMS. */
"Search Selection in Music Store" = "Auswahl im iTunes Music Store suchen";

/* Placeholder for searching logs with/to a contact */
"Search To" = "Empfänger suchen";

/* No comment provided by engineer. */
"Searching for '%@'" = "Suche nach \"%@\"";

/* singular second */
"second" = "Sekunde";

/* plural seconds */
"seconds" = "Sekunden";

/* No comment provided by engineer. */
"Secure ID for this session:" = "Secure ID für diese Sitzung:";

/* No comment provided by engineer. */
"Select All" = "Alles auswählen";

/* No comment provided by engineer. */
"Select an Applescript" = "Applescript auswählen";

/* No comment provided by engineer. */
"Select an entry from your address book, or add a new person." = "Wählen Sie einen Eintrag aus Ihrem Adressbuch oder fügen Sie eine neue Person hinzu.";

/* No comment provided by engineer. */
"Select Buddy" = "Kontakt auswählen";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "Sende %1$@ die Nachricht \"%2$@\"";

/* No comment provided by engineer. */
"Send a file" = "Datei senden";

/* No comment provided by engineer. */
"Send a message" = "Nachricht senden";

/* No comment provided by engineer. */
"Send Feedback" = "Feedback senden";

/* No comment provided by engineer. */
"Send File" = "Datei senden";

/* No comment provided by engineer. */
"Send File to %@" = "Datei an %@ senden";

/* No comment provided by engineer. */
"Send Later" = "Später senden";

/* Send Later dialogue explanation text */
"Send Later will send the message the next time both you and %@ are online. Send Now may work if %@ is invisible or is not on your contact list and so only appears to be offline." = "\"Später senden\" wird die Nachricht verschicken wenn Sie und %1$@ das nächste Mal anwesend sind. Falls Ihr Kontakt unsichtbar, nicht auf Ihrer Kontaktliste steht oder der Dienst Offline-Nachrichten unterstützt, können Sie \"Jetzt senden\" wählen.";

/* No comment provided by engineer. */
"Send Now" = "Jetzt senden";

/* No comment provided by engineer. */
"Sends a message" = "Sendet eine Nachricht";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "Sendet eine Nachricht in einen Chat im Hintergrund";

/* No comment provided by engineer. */
"Sends an initial message" = "Sendet die erste Nachricht";

/* No comment provided by engineer. */
"sent you %@" = "sendete ihnen %@";

/* No comment provided by engineer. */
"service icons" = "Dienstsymbole";

/* AdiumXtras category name */
"Service Icons" = "Servicesymbole";

/* No comment provided by engineer. */
"Service:" = "Dienst:";

/* Services menu item in the Adium menu */
"Services" = "Dienste";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "Einstellungen";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "Umschalttaste + Pfeiltasten (%1$@ und %2$@)";

/* No comment provided by engineer. */
"Show All" = "Alle einblenden";

/* No comment provided by engineer. */
"Show Colors" = "Farbauswahl einblenden";

/* No comment provided by engineer. */
"Show contact information tooltips" = "Informationen als Tooltips einblenden";

/* No comment provided by engineer. */
"Show Details" = "Details einblenden";

/* No comment provided by engineer. */
"Show Emoticons" = "Emoticons einblenden";

/* No comment provided by engineer. */
"Show Fonts" = "Schriften einblenden";

/* No comment provided by engineer. */
"Show Group Online Count" = "Anzahl der anwesenden Kontakte einblenden";

/* No comment provided by engineer. */
"Show Group Total Count" = "Anzahl aller Kontakte einblenden";

/* No comment provided by engineer. */
"Show Groups" = "Gruppen einblenden";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Im Adressbuch einblenden";

/* No comment provided by engineer. */
"Show in Finder" = "Im Finder zeigen";

/* No comment provided by engineer. */
"Show Info" = "Informationen einblenden";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "Information zu diesem Kontakt oder dieser Gruppe anzeigen und spezielle Einstellungen für sie ändern";

/* No comment provided by engineer. */
"Show Offline Contacts" = "Abwesende Kontakte einblenden";

/* No comment provided by engineer. */
"Show Offline Group" = "Gruppe für getrennte Kontakte einblenden";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "Emoticons im Verlauf ein-/ausblenden";

/* No comment provided by engineer. */
"Show Status Messages" = "Statusnachricht einblenden";

/* No comment provided by engineer. */
"Show the contact list window" = "Kontaktliste einblenden";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "Kontaktliste für %.1f Sekunden einblenden";

/* No comment provided by engineer. */
"Show the contact list:" = "Kontaktliste einblenden:";

/* FT Preferences */
"Show the File Transfers window automatically" = "Dateiübertragungsfenster automatisch einblenden";

/* No comment provided by engineer. */
"Show the status window above other windows" = "Statusfenster immer im Vordergrund";

/* No comment provided by engineer. */
"Show this contact's icon" = "Kontaktbild anzeigen";

/* No comment provided by engineer. */
"Show Toolbar" = "Symbolleiste einblenden";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "Übergang beim An- und Abmelden von Kontakten einblenden";

/* No comment provided by engineer. */
"Show User Icons" = "Nutzersymbole einblenden";

/* No comment provided by engineer. */
"Show window shadow" = "Schatten in der Kontaktliste einblenden";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "Emoticons ein-/ausblenden";

/* No comment provided by engineer. */
"Show/Hide the Contacts Drawer" = "Das Fach \"Kontakte\" ein-/ausblenden";

/* No comment provided by engineer. */
"Signing off" = "Abgemeldet vor";

/* No comment provided by engineer. */
"Signs off" = "Meldet sich ab";

/* No comment provided by engineer. */
"Signs on" = "Meldet sich an";

/* No comment provided by engineer. */
"Since Yesterday" = "Seit gestern";

/* button title for skipping the import of another client in the setup wizard */
"Skip Import" = "Importieren überspringen";

/* No comment provided by engineer. */
"Sort Contacts" = "Kontakte sortieren";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "Kontakte alphabetisch sortieren";

/* No comment provided by engineer. */
"Sort contacts by last name" = "Kontakte nach Nachnamen sortieren";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "Kontakte nach Status sortieren";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "Kontakte manuell sortieren";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "Gruppen alphabetisch sortieren";

/* No comment provided by engineer. */
"sound set" = "Sound Set";

/* No comment provided by engineer. */
"Sound set:" = "Sound-Set:";

/* AdiumXtras category name */
"Sound Sets" = "Sound-Sets";

/* No comment provided by engineer. */
"Sound:" = "Ton:";

/* No comment provided by engineer. */
"Source/Destination" = "Quelle/Ziel";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "Ereignis sprechen";

/* No comment provided by engineer. */
"Speak Event Time" = "Ereigniszeit sprechen";

/* No comment provided by engineer. */
"Speak Name" = "Namen sprechen";

/* No comment provided by engineer. */
"Speak Specific Text" = "Speziellen Text sprechen";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "Ereignis laut sprechen";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "Den Text \"%@\" sprechen";

/* No comment provided by engineer. */
"Speech" = "Sprachausgabe";

/* No comment provided by engineer. */
"Spelling" = "Rechtschreibung";

/* No comment provided by engineer. */
"SQL Log Viewer" = "SQL Log Viewer";

/* No comment provided by engineer. */
"SQLite Log Viewer" = "SQLite Log Viewer";

/* file transfer is stalled status message */
"Stalled" = "Stillstand";

/* No comment provided by engineer. */
"Start Speaking" = "Sprachausgabe starten";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Status Group Deletion Confirmation" = "Löschen der Status-Gruppe bestätigen";

/* No comment provided by engineer. */
"status icons" = "Statussymbole";

/* AdiumXtras category name */
"Status Icons" = "Statussymbole";

/* No comment provided by engineer. */
"Stepped out" = "Rausgegangen";

/* No comment provided by engineer. */
"Stepped Out" = "Kurz weg";

/* Growl contact alert label */
"Sticky" = "Klebrig";

/* No comment provided by engineer. */
"Stop Speaking" = "Sprachausgabe stoppen";

/* No comment provided by engineer. */
"Stopped" = "Angehalten";

/* No comment provided by engineer. */
"Stretch to fill" = "Bildschirmfüllend vergrößern";

/* Title above the box in the Speak Text action's detail pane. The box contains keywords such as \%a and what they will become when spoken such as User Alias. */
"Substitutions:" = "Ersetzungen:";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "Erfolgreich";

/* No comment provided by engineer. */
"Successfully received %@" = "%@ erfolgreich empfangen";

/* No comment provided by engineer. */
"Successfully sent %@" = "%@ erfolgreich gesendet";

/* Translation Error */
"Support for this language has not been installed on your Macintosh" = "Diese Sprache ist auf Ihrem Macintosh nicht installiert";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "Systemweite HTTP Einstellungen";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "Systemweite SOCKS4 Einstellungen";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "Systemweite SOCKS5 Einstellungen";

/* No comment provided by engineer. */
"Text To Speak:" = "Zu sprechender Text:";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "Einige eingegebene Zeichen sind für einen Kontonamen bei diesem Dienst nicht gültig.";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "Der Kontakt %1$@ möchte %2$@ zu seiner/ihrer Kontaktliste hinzufügen. Er hat folgende Nachricht angegeben:\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "Der Kontakt %1$@ möchte %2$@ zu seiner/ihrer Kontaktliste hinzufügen.";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "Im Gespräch mit %@ trat eine Zeitüberschreitung auf.";

/* No comment provided by engineer. */
"The following message was <b>not encrypted</b>: " = "Die folgende Nachricht war <b>nicht verschlüsselt</b>:";

/* No comment provided by engineer. */
"The selected Xtra will be moved to the Trash." = "Das ausgewählte Xtra wird in den Papierkorb verschoben.";

/* No comment provided by engineer. */
"The selected Xtras will be moved to the Trash." = "Die ausgewählten Xtras werden in den Papierkorb verschoben.";

/* No comment provided by engineer. */
"The transfer of %@ failed" = "Der Transfer von %@ ist fehlgeschlagen";

/* No comment provided by engineer. */
"This Month" = "Des aktuellen Monats";

/* No comment provided by engineer. */
"This Week" = "Der aktuellen Woche";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "%@ wird von den Kontaktlisten Ihrer verbundenen Konten entfernt.";

/* No comment provided by engineer. */
"This will remove %i contacts from the contact lists of your online accounts." = "Es werden %i Kontakte von den Kontaktlisten Ihrer verbunden Konten gelöscht.";

/* No comment provided by engineer. */
"This will remove %i items from the contact lists of your online accounts. Contacts in any deleted groups will also be removed.\n\nThis action can not be undone." = "Es werden %i Objekte von Ihrer Kontaktliste gelöscht. Kontakte in gelöschten Gruppen werden ebenfalls entfernt.\n\nDiese Aktion kann nicht rückgängig gemacht werden.";

/* No comment provided by engineer. */
"This will remove the group \"%@\" from the contact lists of your online accounts. The %i contacts within this group will also be removed.\n\nThis action can not be undone." = "Die Gruppe \"%1$@\" wird den Kontaktlisten Ihrer verbundenen Konten gelöscht. Die %2$i Kontakte innerhalb dieser Gruppe werden entfernt.\n\nDiese Aktion kann nicht rückgängig gemacht werden.";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "Dieses Xtra wird nicht auf adiumxtras.com angeboten. Die automatische Installation ist deshalb nicht gestattet.";

/* No comment provided by engineer. */
"Tile" = "Gekachelt";

/* Speak Text action keyword: time */
"Time" = "Zeit";

/* No comment provided by engineer. */
"Title:" = "Titel:";

/* No comment provided by engineer. */
"To" = "An";

/* Label in front of the dropdown for picking which contact to send a message to in the message window */
"To:" = "An:";

/* No comment provided by engineer. */
"Today" = "Von heute";

/* No comment provided by engineer. */
"Toggle display of groups" = "Gruppen ein-/ausblenden";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "Offline Kontakte ein-/ausblenden";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "Schaltet den verschlüsselten Transfer ein/aus. Es wird ein offenes Schloss für ausgeschaltet und ein geschlossenes für eingeschaltet angezeigt.";

/* No comment provided by engineer. */
"Toggle Groups Display" = "Gruppen ein-/ausblenden";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "Offline Kontakte ein-/ausblenden";

/* No comment provided by engineer. */
"Tooltips" = "Tooltips";

/* Submenu for iTunes toolbar item menu for inserting current track information. */
"Track Information" = "Titelinformation";

/* No comment provided by engineer. */
"Transcripts" = "Unterhaltungen";

/* Parameters are <error msg>,<original msg> */
"Translation Error: %@\nOriginal Message: \"%@\"" = "Übersetzungsfehler: %1$@\nUrsprüngliche Nachricht: \"%2$@\"";

/* No comment provided by engineer. */
"Translation Options" = "Übersetzungseinstellungen";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "Versuchen Sie die Rechte mithilfe des Festplattendienstprogrammes zu reparieren";

/* Un-ignore means begin receiving messages from this contact again in a chat */
"Un-ignore" = "Nicht mehr ignorieren";

/* Translation Error */
"Unable to encode message for transmission to translation server" = "Nachricht konnte nicht für die Übertragung an der Übersetzungsserver kodiert werden";

/* No comment provided by engineer. */
"Unable to send message to %@." = "Nachricht an %@ konnte nicht gesendet werden.";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "Die Datei %1$@ konnte nicht nach %2$@ gespeichert werden";

/* No comment provided by engineer. */
"Unable to write log" = "Nachrichten konnten nicht gespeichert werden";

/* No comment provided by engineer. */
"Unavailable" = "Nicht verfügbar";

/* Unblock Contact menu item */
"Unblock" = "Freigeben";

/* No comment provided by engineer. */
"Unconsolidate all metacontacts" = "Alle Meta-Kontakte auflösen";

/* No comment provided by engineer. */
"Underline" = "Unterstrichen";

/* No comment provided by engineer. */
"Unknown conversation error." = "Unbekannter Fehler";

/* Translation Error */
"Unknown error in translation" = "Unbekannter Fehler in der Übersetzung";

/* No comment provided by engineer. */
"Unused" = "Unbenutzte";

/* No comment provided by engineer. */
"Unverified" = "Ungeprüfte";

/* No comment provided by engineer. */
"URL:" = "URL:";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "Adressbuchbilder als Kontaktsymbole nutzen";

/* No comment provided by engineer. */
"Use another account if necessary" = "Wenn nötig, einen anderes Konto nutzen";

/* No comment provided by engineer. */
"Use custom pitch:" = "Eigene Tonhöhe verwenden:";

/* No comment provided by engineer. */
"Use custom rate:" = "Eigene Abtastrate verwenden:";

/* Radio button in the Personal tab of Account preferences.  This -must- be a short string of 20 characters or less. */
"Use global icon" = "Globales Symbol";

/* No comment provided by engineer. */
"Use middle name if available" = "2. Vornamen verwenden wenn verfügbar";

/* No comment provided by engineer. */
"Use nickname if available" = "Spitzname anzeigen, falls verfügbar";

/* No comment provided by engineer. */
"Use Selection for Find" = "Auswahl suchen";

/* No comment provided by engineer. */
"Use System Default" = "Standardeinstellung verwenden";

/* No comment provided by engineer. */
"Use the icon below to represent you." = "Es wird das untere Symbol für ihre Kontakte angezeigt.";

/* Radio button in the Personal tab of Account preferences; an image is shown beneath it to select the account's icon.  This -must- be a short string of 20 characters or less. */
"Use this icon:" = "Eigenes Symbol:";

/* Speak Text action keyword: user alias */
"User alias" = "Alias";

/* No comment provided by engineer. */
"User Name" = "Benutzername";

/* Speak Text action keyword: user name */
"User name" = "Nutzername";

/* No comment provided by engineer. */
"User Name (Alias)" = "Benutzername (Alias)";

/* Sample name and server for new IRC accounts */
"username@irc.server.com" = "nutzername@irc.server.de";

/* No comment provided by engineer. */
"Using:" = "Mittels:";

/* No comment provided by engineer. */
"Verify" = "Überprüfen";

/* No comment provided by engineer. */
"Verify Later" = "Später überprüfen";

/* No comment provided by engineer. */
"View" = "Darstellung";

/* No comment provided by engineer. */
"View Chat Transcripts" = "Chataufzeichnungen anzeigen";

/* No comment provided by engineer. */
"View previous conversations with this contact or chat" = "Frühere Unterhaltungen mit diesem Kontakt/in diesem Chat anzeigen";

/* No comment provided by engineer. */
"Visual Notifications" = "Visuelle Benachrichtigungen";

/* File transfer waiting on remote user status description */
"Waiting for transfer to be accepted" = "Warte auf Annahme des Transfers";

/* waiting to begin a file transfer status */
"Waiting to start." = "Warte auf Start.";

/* No comment provided by engineer. */
"Warning Level" = "Warnstufe";

/* singular week */
"week" = "Woche";

/* plural weeks */
"weeks" = "Wochen";

/* No comment provided by engineer. */
"Welcome to Adium!" = "Willkommen";

/* Event: went away (follows a contact's name displayed as a header) */
"went away" = "ist abwesend";

/* Event: went idle (follows a contact's name displayed as a header) */
"went idle" = "ist inaktiv";

/* No comment provided by engineer. */
"When %@ connects" = "Wenn %@ sich anmeldet";

/* No comment provided by engineer. */
"When %@ disconnects" = "Wenn %@ sich abmeldet";

/* No comment provided by engineer. */
"When %@ goes away" = "Wenn %@ abwesend ist";

/* No comment provided by engineer. */
"When %@ goes idle" = "Wenn %@ inaktiv ist";

/* No comment provided by engineer. */
"When %@ joins a group chat" = "Wenn %@ einem Gruppenchat beitritt";

/* No comment provided by engineer. */
"When %@ leaves a group chat" = "Wenn %@ einen Gruppenchat verlässt";

/* No comment provided by engineer. */
"When %@ requests authorization" = "Wenn %@ autorisiert werden möchte";

/* No comment provided by engineer. */
"When %@ returns from away" = "Wenn %@ nicht mehr abwesend ist";

/* No comment provided by engineer. */
"When %@ returns from idle" = "Wenn %@ nicht mehr inaktiv ist";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "Wenn %@ Ihnen eine Nachricht sendet";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "Wenn %@ eine Nachricht in einen Chat im Hintergrund sendet";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "Wenn %@ die erste Nachricht an sie sendet";

/* No comment provided by engineer. */
"When a contact joins a group chat" = "Wenn ein Kontakt einem Gruppenchat beitritt";

/* No comment provided by engineer. */
"When a contact leaves a group chat" = "Wenn ein Kontakt einen Gruppenchat verlässt";

/* No comment provided by engineer. */
"When a contact requests authorization" = "Wenn ein Kontakt autorisiert werden möchte";

/* No comment provided by engineer. */
"When a file is checksummed prior to sending" = "Wenn eine Datei vor dem Senden geprüft wird";

/* No comment provided by engineer. */
"When a file transfer begins" = "Wenn ein Transfer beginnt";

/* No comment provided by engineer. */
"When a file transfer fails" = "Wenn ein Transfer fehlschlägt";

/* No comment provided by engineer. */
"When a file transfer is cancelled remotely" = "Wenn ein Transfer von der Gegenseite abgebrochen wird";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "Wenn ein Transfer erfolgreich abgeschlossen ist";

/* No comment provided by engineer. */
"When a file transfer is requested" = "Wenn ein Transferanfrage ankommt";

/* No comment provided by engineer. */
"When a file transfer with %@ fails" = "Wenn ein Transfer mit %@ fehlschlägt";

/* No comment provided by engineer. */
"When an error occurs" = "Wenn ein Fehler auftritt";

/* No comment provided by engineer. */
"When talking to %@" = "Während einer Unterhaltung mit %@";

/* No comment provided by engineer. */
"When you connect" = "Wenn Sie sich anmelden";

/* No comment provided by engineer. */
"When you disconnect" = "Wenn Sie sich abmelden";

/* No comment provided by engineer. */
"When you no longer see %@" = "Wenn Sie %@ nicht mehr sehen";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "Wenn Sie eine Nachricht in einem Chat im Hintergrund erhalten";

/* No comment provided by engineer. */
"When you receive a new email notification" = "Wenn Sie eine neue E-Mail Benachrichtigung erhalten";

/* No comment provided by engineer. */
"When you receive an initial message" = "Wenn Sie die erste Nachricht empfangen";

/* No comment provided by engineer. */
"When you receive any message" = "Wenn Sie eine Nachricht erhalten";

/* No comment provided by engineer. */
"When you see %@" = "Wenn Sie %@ sehen";

/* No comment provided by engineer. */
"When you send %@ a message" = "Wenn Sie %@ eine Nachricht senden";

/* No comment provided by engineer. */
"When you send a message" = "Wenn Sie eine Nachricht senden";

/* Checkbox to indicate that something should occur while Adium is not the active application */
"While Adium is in the background" = "Während Adium im Hintergrund ist";

/* No comment provided by engineer. */
"Width:" = "Breite:";

/* No comment provided by engineer. */
"Window" = "Fenster";

/* No comment provided by engineer. */
"Window Handling" = "Fensterhandhabung";

/* No comment provided by engineer. */
"Within Last 2 Months" = "Innerhalb der letzten beiden Monate";

/* No comment provided by engineer. */
"Within Last 2 Weeks" = "Innerhalb der letzten beiden Wochen";

/* No comment provided by engineer. */
"Writing Direction" = "Schreibrichtung";

/* No comment provided by engineer. */
"Xtra Download" = "Xtra Download";

/* No comment provided by engineer. */
"Xtra Downloading Error" = "Fehler beim Laden des Xtra";

/* No comment provided by engineer. */
"Xtras Manager" = "Xtras Verwaltung";

/* singular year */
"year" = "Jahr";

/* plural years */
"years" = "Jahre";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "Sie bearbeiten ein voreingestelltes Ereignis-Set.\nBitte geben Sie einen neuen Namen für ihr bearbeitetes Set ein.";

/* No comment provided by engineer. */
"You connect" = "Sie melden sich an";

/* No comment provided by engineer. */
"You disconnect" = "Sie melden sich ab";

/* No comment provided by engineer. */
"You have file transfers in progress.\nAre you sure you want to quit?" = "Es wird eine Datei übermittelt. \nWollen Sie wirklich beenden?";

/* No comment provided by engineer. */
"You have unread messages.\nAre you sure you want to quit?" = "Sie haben ungelesene Nachrichten.\nWollen Sie wirklich beenden?";

/* You said Message to Contact */
"You said %@ to %@" = "Sie sagten %@ zu %@";

/* You sent a message to Contact */
"You sent a message to %@" = "Sie haben eine Nachricht an %@ gesendet";

/* Message when sending encrypted messages to a contact expecting unencrypted ones. %s will be a name. */
"You sent an encrypted message, but %@ was not expecting encryption." = "Sie haben eine verschlüsselte Nachricht an %@ gesendet, es wurde aber keine Verschlüsselung erwartet.";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %@ was expecting encryption." = "Sie haben eine unverschlüsselte Nachricht an %@ gesendet, es wurde aber eine Verschlüsselung erwartet.";

/* No comment provided by engineer. */
"Your message was not sent. You should end the encrypted chat on your side or re-request encryption." = "Ihre Nachricht wurde nicht gesendet. Sie sollten die verschlüsselte Unterhaltung beenden oder die Verschlüsselung erneut anfragen.";

/* No comment provided by engineer. */
"Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here." = "Der Name der an andere Kontakte geschickt wird, soweit vom Dienst unterstützt. Ersetzungen aus den Menüs Bearbeiten->Skripte und Bearbeiten->iTunes können genutzt werden.";

/* First placeholder is a name; second is a filename */
"Your transfer to %@ of %@ failed" = "Der Transfer von %2$@ an %1$@ war nicht erfolgreich";

/* no file size */
"Zero bytes" = "Null Byte";
